"ARD_USER_OPTIONS_TITLE" = "'%@' kan met deze computer:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Alle gebruikers kunnen met deze computer:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "De geselecteerde gebruikers kunnen met deze computer:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Alle lokale gebruikers kunnen met deze computer:";
"ARD_EMPTY_VNC_PASSWORD" = "Het VNC-wachtwoord is leeg. Geef een VNC-wachtwoord op.";
"ARD_NEED_AUTH" = "Om het VNC-wachtwoord te bewaren, is identiteitscontrole vereist.";
"ARD_ERROR_VNC" = "Er heeft zich een fout voorgedaan bij het bewaren van het VNC-wachtwoord.";

